Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/guhtta-milliuvnna-girkovalggaide_id_604470.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta
nno: Seks millionar til kyrkjeval - regjeringen.no

source: Ráđđehus evttoha juolludit guhtta milliuvnna ruvnnu 2010:s boahtte jagáš girkoválggaid ráhkkanemiide.
nno: Regjering føreslår å løyve seks millionar kroner i 2010 til førebuingane av kyrkjevala neste år.

source: 2011 girkoválggat čađahuvvojit čakčamánus, seammá áigge go gielda- ja fylkadiggeválggat.
nno: Kyrkjevala i 2011 vil gå føre seg samtidig med kommune- og fylkestingsvalet i september.

source: Lea girkoráđi ovddasvástádus ráhkkanit válggaide.
nno: Det er Kyrkjerådet som har ansvaret for å forberede valgene.

source: 2011 girkoválggat čađahuvvojit čakčamánus, seammá áigge go gielda- ja fylkadiggeválggat. Lea girkoráđi ovddasvástádus ráhkkanit válggaide.
nno: Aktivitetane i år vil blant anna gå ut på å førebu kommunikasjons- og informasjonsopplegget for vala, begynne arbeidet med valmateriell og opplæring av medarbeidarar.

source: Ferte maid buoridit girkolaš teknihkalaš vuogádatčovdosiid, nu mo miellahtologahallama válgamodula.
nno: Tekniske systemløysingar, som valmodulen i det kyrkjelege medlemsregisteret, må også forbetrast.

source: - guhtta milliuvdnasaš juolludeapmi dán jagi boahtte jagáš girkoválggaide láhčá dili girkoráđđái buoremus lági mielde plánenbargguide. Dát lea mu mielas dehálaš, vai válggat čađahuvvojit buoremus lági mielde, dadjá girkuministtar Rigmor Aasrud.
nno: - Ei løyving på seks millionar kroner i år til kyrkjevala neste år, vil gi Kyrkjerådet god tid med planlegginga, noko eg ser som viktig for å få til ei god gjennomføring av vala, seier kyrkjeminister Rigmor Aasrud.
